@ment=('나 자신의 약한 모습을 인정하기 싫어 피해다니기만 하며..<br>
세상만 탓하던 나로서는 이룰 수 없었던 답..<br>
저렇게 자신의 모습을 있는 그대로,<br>
나약함과 함께 꿈을 인정하는 것만으로..<br>
현실 앞에 떳떳해지고<br>
당당히 맞설 준비가 될 수 있는 것이었는데..',
'흐르는 시간 속에서 많은 경험을 하고...<br>
사람들을 만나고...<br>
고민하고 생각하는 그런 것들이 성인이 되어가는 과정인 것 같아.',
'수업 시간엔 열심히 수업 듣고...<br>
체육 시간엔 열심히 뛰고...<br>
자기가 하고 싶은 일이 있으면 한번 미쳐보기도 하고...<br>
그렇게 열심히 살며 각자 미래의 꿈을 향해 달려 나가는 거야.',
'네가 네 자신에 대해 어떻게 자신감을 갖든,<br>
다른 사람들한테 피해를 주는 녀석이 되는 건 용서할 수 없어.<br>
생각에 조금만 여유를 가져봐.<br>
지금처럼 순간 내키는대로 행동하지 말고..',
'사실은... 제 자신에게 화나있는 거예요.<br>
자꾸만 약한 생각하게 되고, 무기력해지고...<br>
그런 식의 제 모습... 그런 게 싫었어요...',
'어렸을 땐 순수라 하면...<br>
말로는 제대로 표현못할지 몰라도...<br>
생각, 느낌... 뭔가 자신이 갖고 있는 것 지금보다 더 확실했을 걸?<br>
생각을 그렇게 차갑게 말로만 하지 마.<br>
네 머리 속에서 진행되는 생각...<br>
꼭 그렇게 표현의 폭이 좁은 수단만 써야겠냐?',
'네 짧은 머리로 넘겨 짚지 마.<br>
남자라면... 뒤에서 혼자 꿍시렁대는 짓은 안 하는 거야.<br>
불만이 있을 땐 직접 만나...',
'확신에 찬 생각만 생각은 아니야.<br>
네가 하는 고민들은 분명 네 생각이야.<br>
단지 생각하는 스타일의 차이가 있을 뿐..<br>
남의 말에 흔들리는 건 문제가 아닐 거야.<br>
흔들리는 게 아니라 휩쓸려 가는 게 생각이 없는 거지...',
'자기에게 부족한 면을 메꾸고 싶다는 자기발전의 욕심..<br>
사랑하는 사람들에게 잘해주고 싶은 욕심..<br>
그리고 지금 처한 상황에서 최선의 결과를 이끌어내고 싶다는 욕심..',
'잘난 사람들이 못난 대중들을 이끌어 간다는 착각은 하지마.<br>
회장은 특별히 잘난 사람일 필요 없어. 요즘같이 모든 사람이 잘난 세상에...<br>
사람들을 하나로 모으는 힘! 그게 진정 필요한 거야.',
'긴장할 만큼 중요한 일이 있을 때 밝게 사는 사람은<br>
그걸 살아있다는 증거의 즐거움으로 만들고...<br>
미래를 두려워 하는 사람은 긴장이 단순한 초조함으로 바뀐다더라.',
'난 왜 변할 수 없는 걸까...<br>
여전히 잘 어울리지 못하고...<br>
상처주고 도망가고... 그것밖에 할 줄 모르는 바보가 돼 있다니...',
'정말로 공정한 선생님의 태도를 이해하고 올바르게 사는 것을 본받게 만들지..<br>
단순히 자신에 대한 미움만 쌓게 될지..<br>
난 일단은 지켜보며 기대하고 있어.<br>
새로운 시대.. 변화를 이끌어 나갈 선생님의 모습이 성공하길 바란다고...',
'제가 잘못 생각했던 거였어요. 결국 하는 일은 하나뿐이었는데...<br>
인생을 살고 있다는 것 하나요.<br>
자신의 삶의 일부인 주위사람들을 소홀히 하지 않도록 일깨워 줘야죠.<br>
몇번 해봐서 안된다고 포기하는 건 선생님답지 않아요.',
'지금의 자신을.. 자신의 삶을.. 좀 더 소중히 여기는 사람이 되세요.<br>
어차피 보다 나은 미래를 꿈꾸는 것이라면..<br>
대학생활에 대한 환상이 가져다 주는 거품같은 희망이 힘이 되는 게 아니라..<br>
지금 곁에 있는 친구.. 가족.. 선생님이 힘이 될 수 있기를..',
'어디서.. 무엇을 하며 살게 되든..<br>
내 가슴 속의 불꽃을 꺼뜨리지 않고 키워나가.. 언젠가 힘을 얻게 되면..<br>
반드시..내가 원하는 만화를 그릴 수 있는 때가 오리라고 믿고 있어..',
'언제까지나 쉽게쉽게, 편하게 살 수 있진 않을텐데..<br>
벌써부터 그런 쉬운 일에 길들여지고 싶지 않아.<br>
열심히 일하고 보수받으며 미안하지 않고 당당할 수 있는 그런 일이 하고 싶어.<br>
주머니는 빈곤해도 마음은 풍요롭게..',
'남다른 길을 가면서 쉽게 가려는 생각 하지마라.<br>
학교 생활과 장래 희망.. 두마리 토끼를 쫓기가 쉽진 않겠지만..<br>
필요할 땐.. 두마리든 세마리든 쫓아 달려야지.',
'의심해본 적조차 없었는데.. 어느새..<br>
내 마음 속에도 자만심이란 녀석이 자리잡고 있었나 보다..<br>
나보다 못하는 사람들을 계속 눌러서 내 자리 정도는 언제나 유지할 수 있다는..<br>
안일한..아니..오만한 생각과 싸구려 자존심이 뭉친 자만심이었다.',
'정말 반성한다면 말로만 하지 말고 행동으로도 보여봐.<br>
내가 돌머리가 아니고 내가 노력한다는 걸 인정한다면..<br>
너도 거기 지지 않을 만큼 노력하란 말이야!',
'그래도 어떤 계절에 추억이란 게 있는 건 좋은 것 같아.<br>
그맘때 어떤 사람과 걸었던 길.. 얘기하던 기분..<br>
그런거 떠올리면 재밌어.',
'한번 만만하게 보기 시작한 상대가..당당하게 대든다고 해봤자..그쪽에서 겁낼까?<br>
이게 어디서 반항이야!란 생각밖에 안하고 폭력적으로 나올걸..<br>
결국은 자신만이 해결할 수 있는 문제라는 걸 알아야겠지.',
'누군가를 좋아하고 함께 한다는 건.. 바로 그 사람에 대한 이해잖아.<br>
타고난 성격도 다르고 자라온 환경도 다른 남을 좋아한다는게<br>
그리 쉬운 일이 아닌 건 분명해.<br>
그런 어려움을 극복하기 위해 서로 노력하고 이해하려 애쓰는 그런 과정을<br>
힘들게만 보고 나쁘게만 받아들일 필요는 없어.',
'여러분 부모님 세대들이 부질없는 시간낭비라고 생각하는 취미생활..<br>
뭔가 모순이라고 생각한다면.. 실력으로 고쳐 나가야죠!<br>
여러분 자신도 그런 경험을 안한다면..나중에 마찬가지인 사람이 될 뿐이에요.<br>
열심히 즐겁게 살 수 있었다는 말을 할 수 있는 어른이 될 수 있도록 노력해 봐요.',
'꿈이란 건 그렇게 대단한 것만이 아냐.<br>
일상생활에서 작은 소망이나 밝게 살려는 의지가 있으면 그게 꿈이야.<br>
네가 학생들과 잘 살아가려 하고 뭔가 해주려고 노력하면 너도 꿈을 꾸는 거야.',
'어떤 게 더 좋은 것인지..더 옳은 것인지..판단이 안 설 때가..<br>
그럴 때 저는 본능의 소리가 아닌, 그렇다고 도덕관념의 소리도 아닌..<br>
마음의 소리를 듣고 따라해요.',
'제가 바라는 것은 한 번 뿐인 인생! 길지 않은 젊음!<br>
남들의 시선 따위에 얽메이지 않고<br>
뽐내고 싶은 것은 뽐내며 창피스러운 것은 고치며, 자신이 하고 싶은 대로 사는<br>
진정으로 자유로운 영혼의 소유자가 되고 싶을 뿐입니다!',
'평생 미숙하고 어리숙하게 살 수도 있지.. 하지만..<br>
기회 있을 때 경험해보고..그러면서 고쳐가는거 아닌가?<br>
이런 일도 그냥 나이먹고 머리 굴리면 그냥 고쳐지는 문제일까?',
'어떤 게 진정 애들을 위하는 건지..진정 선생님다운 건지..<br>
모르진 않으셨을 텐데..
그것보다 남한테 피해주기 싫다는 강박관념이 더 강했나요?');
@from = ('GMT 13권 33,34쪽에서..',
'GMT 2권 43쪽에서..',
'GMT 2권 84쪽에서..',
'GMT 5권 171쪽에서..',
'GMT 15권 116쪽에서..',
'GMT 14권 60쪽에서..',
'GMT 9권 94, 95쪽에서..',
'GMT 8권 123,124쪽에서..',
'GMT 7권 126쪽에서..',
'GMT 7권 16쪽에서..',
'GMT 7권 27쪽에서..',
'GMT 14권 123쪽에서..',
'GMT 12권 100쪽에서..',
'GMT 12권 113,114쪽에서..',
'GMT 12권 122, 123쪽에서..',
'GMT 13권 32쪽에서..',
'GMT 11권 143쪽에서..',
'GMT 11권 127쪽에서..',
'GMT 12권 59쪽에서..',
'GMT 12권 67, 68쪽에서..',
'GMT 9권 114쪽에서..',
'GMT 외전 2화 29쪽에서..',
'GMT 3권 43쪽에서..',
'GMT 14권 135,136쪽에서..',
'GMT 6권 46쪽에서..',
'GMT 6권 60,61쪽에서..',
'GMT 4권 126쪽에서..',
'GMT 16권 76,77쪽에서..',
'GMT 10권 175쪽에서..');
